{
    "section-main": {
        "headline": {
            "titlecaption": "COVID Tracing Mongolia - Хавьталт Тогтоож Мэдэгдэх Цогц Систем",
            "title": "Та ч энэ системд хувь нэмрээ оруулж, тусалж болно"
        },
        "content": {
            "text": "COVID Tracing Mongolia систем нь COVID-19 цар тахлын үеэр Монгол Улсад тулгараад буй томоохон асуудлын нэг болох Contact Tracing буюу Хавьталтыг Илрүүлэх ажилд дэмжлэг үзүүлэх зорилготой, нээлттэй эхийн төслүүд дээр суурилсан систем юм. Маш товчхондоо: өвчтөн COVID-19 шинжилгээгээр эерэг гарсан нь батлагдсан тохиолдолд тухайн өвчтөнтэй хавьтсан хүмүүсийн утсанд мэдэгдэл явуулдаг систем. Энэ системийн онцлог нь Google, Apple компаниудаас гаргасан Exposure Notification API гэсэн технологи дээр суурилсан нээлттэй эхийн шийдлүүдийг ашигласан учраас хэрэглэгчийн хувийн мэдээллийн нууцлалыг нэн түрүүнд бодолцсон шийдэл юм.",
            "button": {
                "title": "GitHub дээр маань туслаарай",
                "url": "https://github.com/covid-tracing-mongolia",
                "external": true
            },
            "links": [
                {
                    "title": "Системийн Талаар Дэлгэрэнгүй",
                    "url": "#howto"
                },
                {
                    "title": "Мэдээллийн нууцлал & Аюулгүй байдал",
                    "url": "#privacy"
                },
                {
                    "title": "Хамтрагчид",
                    "url": "#partners"
                }
            ]
        },
        "image": {
            "url": "/assets/img/app-mockup@2x.png",
            "url-webp": "/assets/img/app-mockup@2x.webp",
            "title": "COVID Tracing Mongolia апп",
            "alt": "COVID-Tracing-Mongolia Smartphone"
        }
    },
    "section-works-best": {
        "id": "howto",
        "image": {
            "url": "/assets/img/community.svg",
            "title": "Нийгэм",
            "alt": "COVID Tracing Mongolia Системийн Бүрдэл"
        },
        "headline": {
            "title": "COVID Tracing Mongolia Системийн Бүрдэл",
            "textblock": [
                "Энэхүү системийг Монголын технологийн салбарт ажиллаж буй мэргэжилтнүүд сайн дураараа хийж, улсдаа хувь нэмрээ оруулан, дэлхий даяар тулгарч байгаа ийм хэмжээний томоохон асуудал тулгарахад ганцхан төр бүх ачааг нуруун дээрээ үүрэхгүй салбарын мэргэжилтнүүд, эрдэмтэд хувь нэмрээ оруулах боломжтой гэдгийг харуулах гэсэн юм. ",
                " ",
                "", 
                "",
                "COVID Tracing Mongolia систем нь үндсэндээ 3 хэсгээс бүрдэнэ. Үүнд: ",
                "<ol><li><a href=\"https://github.com/covid-tracing-mongolia/mobile\">Апп</a>: Иргэн бүрийн гар утсанд суулгах апп</li> ",
                "<li><a href=\"https://github.com/covid-tracing-mongolia/portal-web-app\">Портал</a>: Засгийн Газрын харъяа эрх бүхий байгууллагын (ЭМЯ, УОК...) ажилчид ашиглах вэб апп</li>", 
                "<li><a href=\"https://github.com/covid-tracing-mongolia/backend-server\">Систем</a>: Энэ хоёр системийг ард нь зангидах систем</li></ol>",
                "Энэ систем нь 70% ажиллагаатай бэлэн байгаа. 100% болгоход ердөө Эрүүл Мэндийн Яамны төлөөлөл төслийг маань дэмжин зөвшөөрч, AppStore болон GooglePlay дээр гаргах зөвшөөрлийг авч өгөхөд л хангалттай юм. Бусад систем босгох асуудал, дэд бүтэц, хөгжүүлэлт, инженерчлэлийн асуудлыг технологийн салбарын мэргэжилтнүүд өөрсдөө сайн дураараа, өөрсдийн цаг, зардлаар босгоод ажиллуулахад бүрэн боломжтой. Мөн хамтран ажиллах сонголт бол байнга нээлттэй."
                
            ]
        }
    },
    "section-image-ticker": {
        "headline": {
            "title": "Гар утасны апп нь хэрхэн ажилладаг вэ?"
        },
        "image-ticker": [
            {
                "index": "01.",
                "image": {
                    "url": "/assets/img/how-it-works-1.svg",
                    "alt": "Апп суулгасан утаснууд ойртвол бие биенээ мэдэх процесс"
                },
                "title": "Апп суулгасан утаснууд ойртвол бие биенээ мэдэх процесс",
                "text": "Маш энгийнээр: 2 утас хоорондоо ойртвол бие биенийхээ мэдээллийг хадгалаад авчихна. Энэ мэдээлэл нь хүн таах боломжгүй, тогтмол солигддог бөгөөд хэрэглэгчийн талаар ямар ч хувийн мэдээллийг агуулдаггүй. Жаахан гүнзгийрвэл: Google, Apple-с гаргасан Exposure Notification систем нь Bluetooth Low Energy (BLE) технологи ашиглан утас хоорондын харилцааг үүсгэн дээрх боломжийг бий болгодог юм. Temporary Exposure Key (TEK) гэсэн түлхүүр 24 цаг тутамд солиггдог бол Rolling Proximity Identifier (RPI) нь 10-20 минут тутамд солигддог. Энэ бүх зүйл апп дотор биш тухайн хүний утсан дээр явагддаг процесс юм. Апп бол энэ технолигийг ашиглах л боломжтой.",
                "button": {
                    "title": "Уншаад ойлгоход амаргүй байна уу? Тэгвэл энэ видеог үзээрэй.",
                    "url": "https://www.youtube.com/watch?v=1Cz2Xzm6knM",
                    "external": true
                }
            },
            {
                "index": "02.",
                "image": {
                    "url": "/assets/img/how-it-works-2.svg",
                    "right": true,
                    "alt": "Эерэг оношилгоо"
                },
                "title": "COVID-19 эерэг оношилгоог мэдэгдэх",
                "text": "Хэрвээ иргэн (өвчтөн) COVID-19 шинжилгээ өгч, оношилгооны хариу эерэг гарсан тохиолдолд Засгийн Газрын харъяа, албан ёсны эрх бүхий байгууллагын ажилтан тухайн иргэнд COVID Tracing Mongolia-н портал вэб апп руу нэвтэрч орон, 10-оронтой Нэг Удаагийн Код гарган өгч, тэрхүү кодыг өвчтөн апп руугаа хэрхэн оруулах зааварчилгааг өгнө. Энэхүү портал вэб апп руу зөвхөн өөрийн гэсэн хэрэглэгчийн аккаунттай ажилчид орох боломжтой бөгөөд аккаунтыг тухайн газрын админ үүсгэж өгөх юм. Нэг өвчтөнд нэг л удаа Нэг Удаагийн Код гаргаж өгөх ёстой. Ингэснээр нийт хэдэн өвчтөнд код гаргаж өгсөн, хэд нь утсандаа оруулсан талаарх мэдээллийг нийт батлагдсан тохиолдлын тоотой хамтаар судалгаа, статистик болон төлөвлөлтийн ажилд үнэн зөв тоо баримттай ашиглах боломжтой болно."
            },
            {
                "index": "03.",
                "image": {
                    "url": "/assets/img/how-it-works-3.svg",
                    "alt": "Хавьталтын мэдээллийг системрүү авах"
                },
                "title": "Хавьталтын мэдээллийг системрүү авах",
                "text": "Хэрэглэгч (өвчтөн) COVID Tracing Mongolia гар утасны апп дотроо эрх бүхий байгууллагын ажилтнаас авсан Нэг Удаагийн Кодыг хийснээр, тухайн өвчтөний өнгөрсөн 14 хүртэлх хоногийн хавьталтын мэдээлэл COVID Tracing Mongolia системийн сервисрүү дамжуулагдан 14 хүртэлх хоног хадгалагдах болно. Маш чухал: Энэ мэдээлэлд тухайн өвчтөнийг, мөн тухайн өвчтөнтэй хавьтсан байж болзошгүй хүмүүсийн хувийн мэдээлэл ОГТ БАЙХГҮЙ. Өвчтөний утсан дээр хадгалагдсан байдаг мэдээллийг апп нь (зөвхөн хэрэглэгчийн зөвшөөрөлтэйгээр) авч сервис рүү мэдээллийн аюулгүй байдлыг маш өндөрт хангасан протокол болон нууцлалаар дамжуулдаг болно."
            },
            {
                "index": "04.",
                "image": {
                    "url": "/assets/img/how-it-works-4.svg",
                    "right": true,
                    "alt": "Өвчтөнтэй хавьтсан хүмүүсийн утсанд мэдэгдэл очих"
                },
                "title": "Өвчтөнтэй хавьтсан хүмүүсийн утсанд мэдэгдэл очих",
                "text": "COVID Tracing Mongolia гар утасны апп нь тогтмол үндсэн сервисээс ямар нэг шинэ батлагдсан тохиолдол байна уу? хэмээн шалгаж байдаг юм. Ингээд шинэ батлагдсан тохиолдол гарч, тухайн өвчтөн Нэг Удаагийн Код оо амжилттай оруулан өөрийн утасны хавьтлын түүхийг үндсэн сервисрүү явуулмагц бусад хэрэглэгчийн утсан дээр энэхүү мэдээлэл очих юм. Мэдээлэл очмогц утас болгон өөрийн түүхийг шалгаж, тухайн батлагдсан тохиолдлын утастай өмнөх 14 хоногт хавьтсан байна уу үгүй юу гэдгээ шалгана. Хавьтсан бол тухайн хэрэглэгчийн утсан дээр Notification буюу мэдэгдэл очино. Ингэснээр тэр хэрэглэгч өөрийгөө тусгаарлан, халдвар ариутгалын дэглэмийг нэн даруй сахин, эрүүл мэндийн байгууллагад хандан, шинжилгээ өгөх боломжтой болох юм. Дахин хэлэхэд: 1) Хэрэглэгчийн ямар ч хувийн мэдээлэл энэ процесс-т ОГТ БАЙХГҮЙ. 2) Хавьтлын түүхийг шалгах процесс нь апп дотор биш тухайн утсан дээр өөр дээр нь явдаг болно. iOS/Android утаснууд дээр нь."
            }
        ]
    },
    "section-image-text": {
        "image": {
            "url": "/assets/img/running-app.svg",
            "title": "example source code"
        },
        "headline": {
            "title": "Та Монголын технологийн салбарт ажилладаг мэргэжилтэн бол энэ нээлттэй эхийн төсөлд бидэнтэй нэгдээрэй!",
            "textblock": [
                "Хэрвээ та энэ төсөлд хувь нэмрээ оруулан гар утасны апп, портал вэб апп, арын үндсэн сервис, энэ танилцуулга вэб эсвэл бичигдсэн бичиг баримтуудад өөрчлөлт хийж, сайжруулах хүсэлтэй бол манай GitHub-руу зочлоорой."
            ],
            "button": {
                "title": "GitHub-д хувь нэмрээ оруулах",
                "url": "https://github.com/corona-warn-app",
                "icon": "github",
                "external": true
            }
        }
    },
    "section-feature-listing": {
        "id": "privacy",
        "headline": {
            "title": "Мэдээллийн нууцлал болон аюулгүй байдал"
        },
        "feature-list": [
            {
                "image": {
                    "url": "/assets/img/icons/open-source.svg",
                    "title": "Open Source"
                },
                "headline": {
                    "title": "Нээлттэй Эх"
                },
                "list": [
                    {
                        "title": "Ил тод байдал",
                        "text": "Нээлттэй, ил тод байдал бол бидний хамгийн эрхэм зүйлсийн нэг билээ. Ингэснээр иргэн хүний  хувьд бид аливаа нэг технологийн шийдэл (систем, апп, портал...) ашиглахдаа илүү итгэлтэй болох болно. Ил тод байдал байхгүй бол хэрэглэгчийн хувийн мэдээллийн нууцлал, аюулгүй байдал, дагаж мөрдөх гээд маш олон асуудлууд зогсолтгүй ундран гарч ирнэ."
                    },
                    {
                        "title": "Олон нийтийн хүч",
                        "text": "Нээлттэй эхийн төслийг олон нийтэд дэлгэн тавьсанаар хүссэн хүн бүхэн мөн салбарын мэргэжилтнүүд маань хэрэглэгчийн хувийн мэдээллийн нууцлалыг ямар нэг байдлаар сахиагүй, эсвэл аюулгүй байдлаа сайн хангаж чадаагүй байгаа асуудал байвал тэр дор нь илрүүлэн, тэр дор нь засаад, сайжруулаад явах боломжтой болох юм."
                    }
                ]
            },
            {
                "image": {
                    "url": "/assets/img/icons/lock.svg",
                    "title": "Data Privacy"
                },
                "headline": {
                    "title": "Мэдээллийн Нууцлал болон Аюулгүй Байдал"
                },
                "list": [
                    {
                        "title": "Нэг дор төвлөрсөн бус шийдэл",
                        "text": "Системийн ерөнхий аркитектур нь Google, Apple компаниас гаргасан Privacy-Preserving Contact Tracing баримт бичгийн дагуу хөгжүүлэгдсэн бөгөөд төвлөрсөн бус схемийн (DP-3T) жишээг даган хийсэн байгаа. "
                    },
                    {
                        "title": "Хэн гэдгийг мэдэх боломжгүй",
                        "text": "Системээр дамжиж буй мэдээлэл дээр үндэслэн хэрэглэгчийг (өвчтөнийг) хэн гэдгийг мэдэх боломж огт байхгүй. Энэхүү мэдээлэл нь дурын байдлаар 24 цаг тутамд өөрчлөгддөг нууц түлхүүр (тэр болгон нь дотроо 10-20 минут өөрчлөгдөж байдаг механизм) ээс бүрдсэн."
                    },
                    {
                        "title": "Дизайны нэг хэсэг",
                        "text": "Системийн түвшинд (апп, портал, арын үндсэн систем) бичигдсэн бүх код нь байж болох хамгийн бага хэмжээний мэдээлэл дээр хамгийн аюулгүй байдлаар ажиллахаар тооцоологдон бичигдсэн."
                    }
                ]
            }
        ]
    },
    "section-icon-listing": {
        "id": "partners",
        "headline": {
            "title": "Сайн Дураараа Энэ Төсөлд Оролцож Буй Мэргэжилтнүүд",
            "text": "\"COVID-19 цар тахлыг бид дотооддоо алдлаа\" гэдэг мэдээг сонсоод, байдал цаашлаад хурцдаж, энэ бүх процесс дотор хамгийн томоохон тулгарч байгаа асуудлын нэг нь хавьталтыг илрүүлэх юм байна гэдэг зүйлийг ойлгоод Монгол Улсын иргэн хүний хувьд, мөн технологийн салбарын мэргэжилтний хүний хувьд энэ асуудалд сайн дураараа хувь нэмрээ оруулах боломжтой гэдгээ ойлгон нээлттэй эхийн төслүүдийг судлан, хөгжүүлэлтийн ажлаа эхлүүлсэн юм. Ингээд энэ хооронд эргэн тойрныхоо салбарын хүмүүсээс асуухад дуртайяа зөвшөөрөн тусалж эхний ээлжийн ажлыг хамт хийлцсэн юм. Үүнд: <ol><li><a href=\"https://www.linkedin.com/in/amarbayar/\">А. Амарбаяр (Project Lead)</a></li><li><a href=\"https://www.linkedin.com/in/tuguldur-ulam-undrakh-829829b9/\">У. Төгөлдөр (Mobile App)</a></li><li><a href=\"https://www.linkedin.com/in/shinebayar-g/\">Г. Шинэбаяр (Infrastructure)</a></li><li><a href=\"https://www.linkedin.com/in/khangarid-bayarsaikhan-289166170/\">Б. Хангарьд (Mobile App)</a></li><li><a href=\"https://www.linkedin.com/in/zolbooo/\">Г. Золбообаяр (Mobile App, Backend)</a></li><li><a href=\"https://www.linkedin.com/in/gerelmaa-battsetseg-44563b126/\">Б. Гэрэлмаа (Test Cases)</a></li><li><a href=\"https://www.linkedin.com/in/butedoyunbileg\">О. Бүтэд (UI/UX Design)</a></li><li><a href=\"https://www.linkedin.com/in/uranboldn/\">Н. Уранболд (UI/UX Design)</a></li><li><a href=\"https://www.linkedin.com/in/bolormaa-enkhbat-03538b1bb\">Э. Болормаа (Mobile App)</a></li><li><a href=\"https://www.linkedin.com/in/biligunb\">Б. Билгүүн (Content / Awareness)</a></li><li>Б. Ууганбаяр (Portal)</li><li><a href=\"https://www.linkedin.com/in/munkh-erdene-gongorsuren-33767b98/\">Г. Мөнх-Эрдэнэ (Infrastructure)</a></li><li>А. Наранбаатар (Content / Awareness)</li><li><a href=\"https://www.linkedin.com/in/munkh-altai-chuluunbaatar-5628341ba/\">Ч. Мөнх-Алтай (Backend)</a></li><li><a href=\"https://www.linkedin.com/in/barkhasbadi-batsuh-746b4a97/\">Б. Бархасбадь (Content / Poster / Graphics)</a></li><li><a href=\"https://www.linkedin.com/in/syerikjankh/\">Syerikjan Khusayan</a></li><li><a href=\"https://www.linkedin.com/in/tsogt-otgonbaatar/\">О. Цогт</a></li></ol>"
        }
    },
    "section-screenshots": {
        "id": "partners",
        "headline": {
            "title": "Our partners",
            "text": "Early May 2020, the German government requested SAP and Deutsche Telekom subsidiary T-Systems to deliver the official Corona-Warn-App for Germany, based on open source and a decentralized approach. The following partners are supporting the development of the app together with the involvement of the global open source community."
        },
        "icon-list": [
            {
                "icon-url": "/assets/img/partner/bcg_logo.svg",
                "title": "Boston Consulting Group"
            },
            {
                "icon-url": "/assets/img/partner/bcgdv_logo.svg",
                "title": "BCG Digital Ventures"
            },
            {
                "icon-url": "/assets/img/partner/cispa_logo@1x.png",
                "icon-set": "/assets/img/partner/cispa_logo@1x.png 1x, /assets/img/partner/cispa_logo@2x.png 2x",
                "title": "Cispa"
            },
            {
                "icon-url": "/assets/img/partner/detecon-logo@1x.png",
                "icon-set": "/assets/img/partner/detecon-logo@1x.png 1x, /assets/img/partner/detecon-logo@2x.png 2x",
                "title": "Detecon"
            },
            {
                "icon-url": "/assets/img/partner/logo_edelman@1x.png",
                "icon-set": "/assets/img/partner/logo_edelman@1x.png 1x, /assets/img/partner/logo_edelman@2x.png 2x",
                "title": "Edelman"
            },
            {
                "icon-url": "/assets/img/partner/fraunhofer_logo.svg",
                "title": "Fraunhofer Institut"
            },
            {
                "icon-url": "/assets/img/partner/HealthyTogehter_logo.svg",
                "title": "Healthy Together"
            },
            {
                "icon-url": "/assets/img/partner/Helmholtz_logo.svg",
                "title": "Helmholtz"
            },
            {
                "icon-url": "/assets/img/partner/logo_msg@1x.png",
                "icon-set": "/assets/img/partner/logo_msg@1x.png 1x, /assets/img/partner/logo_msg@2x.png 2x",
                "title": "msg systems ag"
            },
            {
                "icon-url": "/assets/img/partner/rki-logo@1x.png",
                "icon-set": "/assets/img/partner/rki-logo@1x.png 1x, /assets/img/partner/rki-logo@2x.png 2x",
                "title": "Robert Koch Institut"
            },
            {
                "icon-url": "/assets/img/partner/sap_logo@1x.png",
                "icon-set": "/assets/img/partner/sap_logo@1x.png 1x, /assets/img/partner/sap_logo@2x.png 2x",
                "title": "SAP"
            },
            {
                "icon-url": "/assets/img/partner/T_Logo.svg",
                "title": "Telecom"
            },
            {
                "icon-url": "/assets/img/partner/TUViT_logo@1x.png",
                "icon-set": "/assets/img/partner/TUViT_logo@1x.png 1x, /assets/img/partner/TUViT_logo@2x.png 2x",
                "title": "TÜViT"
            }
        ]
    },
    "section-join-project": {
        "headline": {
            "title": "Бидэнтэй нэгдээрэй!",
            "button": {
                "title": "GitHub үзэх",
                "external": "true",
                "url": "https://github.com/covid-tracing-mongolia/",
                "icon": "github"
            }
        }
    }
}
