{
    "meta": {
        "title": "Мэдээллийн Нууцлалын Бодлого",
        "description": ""
    },
    "section-main": {
        "headline": {
            "title": "Мэдээллийн Нууцлалын Бодлого"
        },
        "website-headline": {
            "title": "Ерөнхий"
        },
        "website-content": {
            "textblock": [
                "Монгол улсын Эрүүл Мэндийн Яам болон Улсын Онцгой Комиссоос COVID-19 цар тахалтай тэмцэж, халдварын тархалтыг багасгах зорилгын хүрээнд хавьтал илрүүлэх зайлшгүй шаардлага гардаг. Хавьтал илрүүлэх гэдэг нь өөрөө маш их хүн хүч, цаг хугацаа авдаг ажил болдог. Хавьтлыг түргэн, шуурхай илрүүлж чадахгүйгээс болоод халдвартай хүнтэй ойртсон гэдгээ мэдэхгүйгээр цаашид халдвар тархах эрсдлийг байнга учруулж байдаг. Хавьтал илрүүлэх технологийн шийдлийн хүрээнд албан байгууллагууд болон суурин газруудад QR код хэвлэж гаргах, орж байгаа хүмүүсээр тухайн QR кодыг уншуулах арга хэмжээ авч байгаа. Энэ нь сайн шийдэл боловч хүмүүс тэр болгон код-оо уншуулахгүй байх тохиолдол гарч мөн энэ шийдэл нь суурин биш хөл хөдөлгөөн ихтэй газрууд, гудамж талбай, нийтийн тээврийн унаа хэрэгсэл гэх орчинд үр дүнгээ төдийлөн өгөх боломжгүй болчихдог. Тиймээс Эрүүл Мэндийн Яамны албан ёсны дэмжлэгтэйгээр, Монголын мэдээллийн технологийн салбарын залуучууд сайн дураараа нээлттэй эхийн төсөл дээр үндэслэн COVID Tracing Mongolia хэмээх ухаалаг гар утасны аппликеишнийг хөгжүүлж, Google/Apple компаниудаас энэ апп-г гаргах албан ёсны зөвшөөрөл авснаар апп маань бэлэн болоод байгаа билээ. GAEN гэсэн технологи дээр суурилсан, Bluetooth ашиглан, хувь хүний мэдээллийг авдаггүй энэхүү аппликеишн маань COVID цар тахалын үеээр хавьтал илрүүлж, ойрын болон дам хавьталд орсон байж болзошгүй хүмүүст мэдэгдэл илгээдэг сүүлийн үеийн шийдэл юм. ",
                "Энэхүү мэдээллийн нууцлалын бичиг баримтад COVID Tracing Mongolia (CTM) аппликеишн таны мэдээллийг хэрхэн, юунд ашиглах, мөн та өөрийнхөө мэдээллийг хэрхэн хамгаалах эрхтэй зэргийг тайлбарлаж оруулсан болно. Үүнд:",
                "<ol><li>COVID Tracing Mongolia (CTM) аппликеишнийг хэн хийж, гаргасан бэ?</li><li>Энэхүү аппликеишнийг заавал эсхүл сайн дураараа хэрэглэх талаар</li><li>Энэ аппликеишнийг хэнд зориулан хийсэн бэ?</li><li>Таны ямар мэдээллийг авч, боловсруулж байгаа вэ?</li><li>Тэр мэдээллийг яагаад авч байгаа вэ?</li><li>Аппликеишн нь ямар зөвшөөрлүүдийг шаарддаг вэ?</li><li>Таны мэдээлэл хэзээ устах вэ?</li><li>Таны мэдээлэлд хэн хандах эрхтэй вэ?</li><li>Таны мэдээлэл Монгол улсын газар нутгаас гадуур дамжих, хадгалагдах уу?</li><li>Та өөрийнхөө апп-д өгсөн зөвшөөрлийг хэрхэн буцаах вэ?</li><li>IP хаяг</li></ol>",
                "<h3>COVID Tracing Mongolia (CTM) аппликеишнийг хэн хийж, гаргасан бэ?</h3>",
                "Энэхүү аппликеишнийг Монголын мэдээллийн технологийн салбарын 30+ гаргуй мэргэжилтнүүд нийлж, нийгмийн хариуцлагын хүрээнд сайн дураараа бүтээсэн болно. Ингэхдээ Канадийн засгийн газрын Цахим Агентлагийн бүтээсэн COVID Alert хэмээх нээлттэй эхийн төслүүд, кодийн эхүүд дээр үндэслэн нутагшуулж, өөрсдийн гэсэн нэмэлт хөгжүүлэлтийг хийж бүтээсэн. Мөн бидэнтэй хамтран төрийн талаас Гааль, Татвар, Санхүүгийн Мэдээллийн Технологийн Төв хамтарч дэд хөгжүүлэлтийн ажилд тусалж, системийн дэд бүтцийг хангаж өгч хамтарсан болно.",
                "<h3>Энэхүү аппликеишнийг заавал эсхүл сайн дураараа хэрэглэх талаар?</h3>",
                "CTM аппликеишнийг татаж суулгах, ямар зөвшөөрлүүдийг өгөх, апп-н аль аль хэсгийг хэрэглэх, ямар мэдээллээ хуваалцах зэрэг нь бүгд хэрэглэгчийн өөрийнх нь бүрэн эрхийн мэдлийн асуудал. Заавал энэ бүгдийг биелүүлэх, заавал энэ апп-г хэрэглэх ёстой гэсэн зүйл байхгүй бөгөөд энэ бол цэвэр сайн дурын үндсэн дээр, нийтийн эрүүл мэндийн төлөө хамтдаа халдварын тархалтыг зогсооход оруулж болох хувь хүний оролцоон дээр үндэслэн гаргах хэрэглэгчийн өөрийнх нь шийдвэр юм. Апп-аас ямар нэг байдлаар мэдээлэл гадагш нь системрүү явуулах болгон тухай бүрт нь хэрэглэгчээс өөрөөс нь  зөвшөөрөл авч байдаг. ",
                "<h3>Энэ аппликеишнийг хэнд зориулан хийсэн бэ?</h3>",
                "Монгол улсад байгаа хүн болгон хэрэглэх боломжтой. Мөн Англи хэл дээр хэрэглэх боломжтой тул Монгол улсад байгаа гадаад иргэд бас хэрэглэх боломжтой.",
                "<h3>Таны ямар мэдээллийг авч, боловсруулж байгаа вэ?</h3>",
                "Google болон Apple компаниудаас хамтран 2020 оны 4-р сард гаргасан Bluetooth дээр тулгуурласан Exposure Notification гэдэг технологи нь хувь хүний мэдээллийн нууцлал, аюулгүй байдлыг хамгийн дээгүүр тавьж бодолцон гаргасан мэдээллийн нууцлал, аюулгүй байдлыг бүрэн хангасан технологи юм. Энэхүү технологи дээр суурилан бүтээсэн энэхүү гар утасны аппликеишн нь хэрэглэгчийн ямар ч хувийн мэдээллийг авахгүй мөн байршил тогтоохгүй. Хэрэглэгч аппликеишнийг хэрхэн хэрэглэж байгаа талаар ч мэдэх боломжгүй нууцлалын зэрэг өндөртэй юм. Аппликеишн нь дараах мэдээллийг авч, боловсруулж хадгалдаг. Үүнд:",
                "",
                "- 14 хүртэлх өдрийн туршид таны утсан дээр санамсаргүй байдлаар үүссэн нууц түлхүүрүүд. ",
                "- Тантай тэр 14 өдрийн туршид ойролцоо байсан утаснууд дээр санамсаргүй байдлаар үүссэн нууц түлхүүрүүд.",
                "",
                "Эдгээр санамсаргүй байдлаар үүссэн нууц түлхүүрүүдээр дамжуулан тухайн утасны хэрэглэгчийг таних ямар ч боломжгүй учраас хувь хүний мэдээллийн нууцлал аюулгүй. Энэ нууц түлхүүрүүдийг зөвхөн хавьтал илрүүлэх, мэдэгдэл илгээхэд л ашиглана. Хэрэглэгчийн утсан дээр байгаа үйлдлийн систем нь эдгээр нууц түлхүүрийг давхар шифрлэж нууцалдаг. Зөвхөн хэрэглэгчийн өөрийнх нь зөвшөөрөлтэйгээр энэ нууц түлхүүрийг аппликеишн авч хавьтал илрүүлэх, мэдэгдэл илгээхэд хэрэглэнэ. ",
                "Android 6, 7, 8, 9 болон 10 үйлдлийн системтэй утсан дээр Bluetooth технологийг хэрэглэхийн тулд Android үйлдлийн систем нь өөрөө \"Байршил\" гэсэн тохиргоог асаахыг шаарддаг. COVID Tracing Mongolia аппликеиш нь бол энэхүү байршлын мэдээллийг огт ашигладаггүй. Android 11-д байршлын тохиргоог заавал асаахыг шаарддаггүй.",
                "<h3>Дээрх мэдээллийг яагаад авч байгаа вэ?</h3>",
                "Хавьтлыг илрүүлэхийн тулд өмнөх хэсэгт дурьдсан санамсаргүй байдлаар үүссэн нууц түлхүүрийг авч хэрэглэх болдог. Санамсаргүй байдлаар тоо үсэгнээс бүрдсэн нууц түлхүүрүүдий хосолмол үүссэнээр хавьтал илэрлээ гэж үзэж хавьталд орсон байж болзошгүй хэрэглэгчдийн утсан дээр мэдэгдэл илгээхэд ашиглана. ",
                "<h3>Аппликеишн нь ямар зөвшөөрлүүдийг шаарддаг вэ?</h3>",
                "iOS 12.5+ болон түүнээс дээш үйлдлийн системтэй утаснуудад Exposure Notification хэмээх тохиргоог асаах зөвшөөрлийд авдаг. ",
                "Android 6-10 хүртэлх үйлдлийн системтэй утаснуудад Exposure Notification болон Location хэмээх зөвшөөрлүүдийг авна. Харин Android 11 үйлдлийн системтэй утсанд зөвхөн Exposure Notification хэмээх зөвшөөрлийг авах хэрэгтэй. ",
                "<h3>Таны мэдээлэл хэзээ устах вэ?</h3>",
                "Санамсаргүй байдлаар үүссэн нууц түлхүүрүүдээ аппликеишн-д өгөх эсэхээ хэрэглэгч өөрөө бүрэн шийднэ. Энэ мэдээллийг өгсөнөөр систем дээр дээд тал нь 15 хоног хадгалагдаад, үүний дараа энэ мэдээлэл устана. ",
                "<h3>Таны мэдээлэлд хэн хандах эрхтэй вэ?</h3>",
                "Хавьтал илрүүлж, мэдэгдэл илгээхийн тулд ашиглаж байгаа мэдээлэл нь дээр дурьдсан санамсаргүй байдлаар үүссэн, тоо үсэгнээс бүрдсэн, шифрлэгдсэн нууц түлхүүр. Энэ мэдээлэл нь систем дээр 15 хүртэлх хоног хадгалагдана. Энэ мэдээлэлд COVID Tracing Mongolia аппликеишний сервер, дэд бүтэцийг хариуцан ажиллаж буй ГТСМТТ-н эрх бүхий ажилчид, шаардлагатай тохиолдолд албан ёсны зөвшөөрөлтэйгээр хандах эрхтэй. Дахин сануулахад энэ мэдээллээс үндэслэн хэрэглэгчийг таних, мэдэх ямар ч боломж байхгүй.",
                "<h3>Таны мэдээлэл Монгол улсын газар нутгаас гадуур дамжих, хадгалагдах уу?</h3>",
                "Үгүй. Зөвхөн дотооддоо байрлана.",
                "<h3>Та өөрийнхөө апп-д өгсөн зөвшөөрлийг хэрхэн буцаах вэ?</h3>",
                "Аппликеишнээ устгах. Мөн утасныхаа үйлдлийн системийн тохиргооноос Exposure Notification гэсэн сонголт руу орон өөрийнхөө утсан дээр цуглуулсан байгаа мэдээллийг устгах боломжтой. ",
                "<h3>IP хаяг</h3>",
                "Аюулгүй байдал, гадны болон дотоодын санамсартай болон санамсаргүй халдлагуудаас сэргийлэхийн тулд хэрэглэгчийн IP хаягийг систем бүртгэж авч хадгалдаг. Хэрэглэгч КОВИД эерэг онош авсаны дараа Нэг Удаагийн Код оруулах үед, санамсаргүй байдлаар үүссэн нууц түлхүүрийг хэрэглэгч системрүү илгээх үед, хавьтлын мэдээллийг системээс татаж авах үед гэсэн 3 тохиолдолд IP хаяг бүртгэж авдаг. Ямар нэг гадны эсвэл дотоодын этгээд санамсартай эсхүл санамсаргүй байдлаар халдлага хийх гэж оролдсон нь мэдэгдвэл энэ мэдээлэл хуулийн эрх бүхий байгууллагын тодорхой албан бичиг, шаардлагын дагуу цахим аюулгүй байдлыг хангах, судлах, шинжлэх, арга хэмжээ авах үүднээс хэрэглэгдэх боломжтой."
            ]
        }
    }
}